[
	{
		"author": "Cibeles",
		"title": "Зов Ясы",
		"title-en": "When Jasy Whistles",
		"wrap": "/images/when-jasy-whistles.jpg",
		"description": "Однажды в лесу Хела слышит незнакомый свист, и после чего теряет сознание. Очнувшись, она понимает, что ее лучший друг исчез. Отправившись на его поиски, Хела сталкивается с Ясы - духом из легенд, - который предлагает свою помощь. Однако, можно ли ему доверять? Не заведет ли он в смертельную ловушку? Ведь легенды поговаривают, что именно Ясы и завлекает людей своим свистом.",
		"genre": "Драма",
		"price": 599
	},
	{
		"author": "Koyoharu Gotouge",
		"title": "Клинок, рассекающий демонов",
		"title-en": "Kimetsu no Yaiba",
		"wrap": "/images/kimetsu-no-yaiba.jpg",
		"description": "Начало XX века, эпоха Тайсё. На семью Тандзиро, доброго торговца углём, нападает демон. Выжить удаётся только Нэдзуко, младшей сестре Тандзиро, но она и сама становится демоном. Чтобы вернуть сестре человеческий облик и отомстить убийце, Тандзиро отправляется в путь! Приключение, полное брызг крови и блеска клинков, начинается!",
		"genre": "Боевик",
		"price": 899
	},
	{
		"author": "HORIKOSHI Kouhei",
		"title": "Моя геройская академия",
		"title-en": "Boku no Hero Academia",
		"wrap": "/images/boku-no-hero-academia.jpg",
		"description": "В один прекрасный день на свет начали появляться люди со сверхспособностями, иначе говоря — причудами. Так возникло общество сверхлюдей, где почти у каждого человека была какая-то суперсила.",
		"genre": "Боевик",
		"price": 799
	},
	{
		"author": "Eiichiro Oda",
		"title": "Ван Пис",
		"title-en": "One Piece",
		"wrap": "/images/one-piece.jpg",
		"description": "Последние слова, произнесённые Королем Пиратов Гол Д. Роджером перед казнью, вдохновили многих выйти в море: «Мои сокровища? Я завещаю их тому, кто сможет их найти. Ищите! Я всё оставил в одном месте!». Лишённые сна и покоя люди ринулись на Гранд Лайн, самое опасное место в мире. Так началась великая эра пиратов... Но с каждым годом романтиков становилось всё меньше, их постепенно вытесняли прагматичные пираты-разбойники, которым награбленное добро было куда ближе, чем какие-то «никчёмные мечты».",
		"genre": "Боевик",
		"price": 1199
	},
	{
		"author": "Aka Akasaka",
		"title": "Звёздное Дитя",
		"title-en": "Oshi no Ko",
		"wrap": "/images/oshi-no-ko.jpg",
		"description": "Что, если бы дорога в шоу-бизнес была открыта для тебя с самого начала? Это совершенно новая работа, в которой мир шоу-бизнеса предстаёт перед читателями в очень необычном свете: у лидера идол-группы Хошино Аи есть секрет, о котором никто не должен знать…",
		"genre": "Боевик",
		"price": 499
	},
	{
		"author": "Hirohiko Araki",
		"title": "Невероятные Приключения ДжоДжо — Часть 7: Стил-Болл-Ран (В цвете)",
		"title-en": "JoJo no Kimyou na Bouken Sono 7: Sutiru Boru Ran (Colored)",
		"wrap": "/images/jojo-no-kimyou-na-bouken-sono-7-sutiru-boru-ran-(colored).jpg",
		"description": "1890-й год. Предприниматель Стивен Стил устраивает величайшую по своему размаху гонку на лошадях через всю Америку. На кону $50.000.000. Наездники со всего света собираются, чтобы побороться за приз. Это по-настоящему уникальная гонка, и название ей – Стил-Болл-Ран.",
		"genre": "Боевик",
		"price": 1399
	},
	{
		"author": "Daisuke Aizawa",
		"title": "Восхождение в тени",
		"title-en": "Kage no Jitsuryokusha ni Naritakute",
		"wrap": "/images/kage-no-jitsuryokusha-ni-naritakute.jpg",
		"description": "Подобно тому, как некоторые в детстве боготворят героев, один юноша обожал силы, скрывающиеся в тени. Скрыв свою силу и прожив посредственную жизнь посредственного персонажа, проходя в это время через безумные ночные тренировки, он, в конце концов, перерождается в ином мире, обретая абсолютную силу. Юноша, отыгрывающий роль скрывающейся в тени силы, его неправильно всё понимающие подчинённые и огромная стёртая в пыль теневая организация... Это история о юноше, обожавшем скрывающиеся во мраке силы, который, вероятно, в итоге обретёт власть над теневой стороной иного мира.",
		"genre": "Вампиры",
		"price": 399
	},
	{
		"author": "KODACHI Ukyo, Masashi Kishimoto",
		"title": "Боруто: Новое поколение Наруто",
		"title-en": "Boruto: Naruto nekusuto jenereshon zu",
		"wrap": "/images/boruto-naruto-nekusuto-jenereshon-zu.jpg",
		"description": "Встречайте новое поколение ниндзя! Война против призраков далёкого прошлого уже как несколько лет закончилась, а Наруто исполнил свою мечту и стал Хокагэ. Жизнь вернулась в привычное русло и будучи «отсталым» от современности, мир как-то сделал резкий скачок вперёд. Появилась развитая инфраструктура, технологии, о которых раннее можно было только мечтать. Но погоня за современностью не затмила традиции.",
		"genre": "Боевик",
		"price": 699
	},
	{
		"author": "Masashi Kishimoto",
		"title": "Наруто",
		"title-en": "Naruto",
		"wrap": "/images/naruto.jpg",
		"description": "Двенадцать лет назад, мощный Девятихвостый Демон-Лис напал на деревню ниндзя — Коноху. Демон был быстро побеждён и запечатан в младенце по имени Наруто Узумаки. Но для этого, главному ниндзя Конохи, четвёртому хокаге пришлось пожертвовать жизнью... Теперь, по прошествии 12-и лет, Наруто является номером один среди придурков ниндзя, который полон решимости стать следующим Хокаге и получить признание всех, кто когда-либо сомневался в нем!",
		"genre": "Боевик",
		"price": 999
	},
	{
		"author": "BABA Okina",
		"title": "Да, я паук, и что с того?",
		"title-en": "Kumo Desu ga, Nani ka?",
		"wrap": "/images/kumo-desu-ga-nani-ka.jpg",
		"description": "Есть мир, в котором Герой и Король Демонов постоянно сражаются не на жизнь, а на смерть. Во время одной из схваток использованная ими великая магия пересекает границу между мирами и уничтожает класс японской средней школы вместе с учениками. Погибшие ученики возрождаются в новом мире. Главная героиня в прошлой жизни была не особо популярна, а в новой и вовсе стала пауком. Впрочем, она на удивление быстро адаптировалась к новому телу.",
		"genre": "Вампиры",
		"price": 999
	},
	{
		"author": "INAGAKI Riichiro",
		"title": "Доктор Стоун",
		"title-en": "Dr. Stone",
		"wrap": "/images/dr-stone.jpg",
		"description": "Однажды, когда Тайджу пытался собраться с духом, чтобы признаться девушке в любви, небо заполнил странный свет. Все люди, на которых он падал, превращались в камень. После, без малого четырёх тысяч лет он наконец выбирается из каменного плена и начинает исследовать окрестности. Неожиданно Тайджу встречается его старый друг Сенку, очнувшийся полгода назад. Сенку приводит Тайджу в свой примитивный дом на дереве и просит помощи в возрождении исчезнувшей человеческой цивилизации, начиная с попыток выяснить истинную природу света, который превратил людей в камень.",
		"genre": "Драма",
		"price": 489
	},
	{
		"author": "Kousuke Oono",
		"title": "Путь домохозяина",
		"title-en": "Gokushufudou: The Way of the House Husband",
		"wrap": "/images/gokushufudou-the-way-of-the-house-husband.jpg",
		"description": "Бессмертный Тацу — бывший член клана якудза, который решил завязать с насилием и стать честным человеком. Удастся ли ему оставаться преданным мужем и хорошим домохозяином, не ввязавшись при этом в различные неприятности?",
		"genre": "Комедия",
		"price": 389
	},
	{
		"author": "SUZUKI Julietta",
		"title": "Очень приятно, Бог",
		"title-en": "Kami-sama Hajimemashita",
		"wrap": "/images/kami-sama-hajimemashita.jpg",
		"description": "Старшеклассница Нанами Момодзоно оказалась на улице после того, как ее лишили крова из-за долгов отца, а сам отец пропал без вести. Повстречав загадочного незнакомца, она приняла его приглашение остановиться у него и обнаружила, что его «дом» — это заброшенный синтоистский храм. И в обмен на проживание в этом храме Нанами теперь должна выполнять весьма необычные обязанности...",
		"genre": "Драма",
		"price": 799
	},
	{
		"author": "Ryousuke Takeuchi",
		"title": "Патриотизм Мориарти",
		"title-en": "Yuukoku no Moriarty",
		"wrap": "/images/yuukoku-no-moriarty.jpg",
		"description": "Конец позапрошлого века, Британская империя правит миром, и в основе всего лежит классовая система. И тут внезапно появляется Уильям Джеймс Мориарти — молодой человек, желающий уничтожить зло, проистекающее из классовой дискриминации, и создать идеальную страну.",
		"genre": "Детектив",
		"price": 699
	},
	{
		"author": "Hirohiko Araki",
		"title": "Невероятные Приключения ДжоДжо — Часть 6: Каменный океан (В цвете)",
		"title-en": "JoJo no Kimyou na Bouken Part 6: Stone Ocean (Colored)",
		"wrap": "/images/jojo-no-kimyou-na-bouken-part-6-stone-ocean-(colored).jpg",
		"description": "«Каменный океан» рассказывает историю Джолин Куджо, дочери Куджо Джотаро, заключённую в тюрьму Грин-Долфин-Стрит за преступление, которого она не совершала. Но вместо скучного бытия узницы, Джолин ожидает невероятное приключение, полное жестоких противостояний и потрясающих откровений, ибо где-то внутри этой странной тюрьмы скрывается тот, по чьей вине она и получила срок. Зачем всё это? Причём здесь отец Джолин? Что было нужно загадочному организатору этого безумства и неужели даже тут Дио успел приложить свою руку?",
		"genre": "Боевик",
		"price": 899
	},
	{
		"author": "ISSHIKI Ichika",
		"title": "Ненасытный Берсерк",
		"title-en": "Boushoku no Berserk",
		"wrap": "/images/boushoku-no-berserk.jpg",
		"description": "В этом мире есть два типа людей. Те, у кого есть сильные «навыки», и те, кто их не имеет. Люди, рождённые с мощными навыками, уничтожают монстров, чтобы стать успешными, в то время как люди без них становятся неудачниками, к которым жестоко относится общество. В нашей истории, парень, который работает в качестве привратника, и чьё единственное умение — обжорство, умение, которое только делает его голодным.",
		"genre": "Боевик",
		"price": 679
	},
	{
		"author": "OSHIMI Shuzo",
		"title": "Цветы зла",
		"title-en": "Aku no Hana",
		"wrap": "/images/aku-no-hana.jpg",
		"description": "Город, со всех сторон окружённый горами. Что же могло случится в таком захолустье ? История расскажет нам о жизни обычного японского старшеклассника Такао Касуга. Такао не одинок, имеет нескольких друзей среди сверстников, но в глубине души он забитый парень, страдающий от неразделенной любви.",
		"genre": "Драма",
		"price": 889
	},
	{
		"author": "Akutami Gege",
		"title": "Магическая битва",
		"title-en": "Jujutsu Kaisen",
		"wrap": "/images/jujutsu-kaisen.jpg",
		"description": "Мир, в котором человек оказывается не вершиной пищевой цепочки. Мир, наполненный множеством опасностей и одну из них представляют демоны, жаждущие полакомиться людьми. Но парадоксальным явлением становится то, что не все представители человечества осведомлены о существовании демонов, зато у тех имеются свои обычаи и способы удовлетворения пищевых потребностей.",
		"genre": "Боевик",
		"price": 1099
	},
	{
		"author": "Tsugumi Ohba",
		"title": "Тетрадь смерти: Спецвыпуск",
		"title-en": "Death Note: Tokubetsu Yomikiri",
		"wrap": "/images/death-note-tokubetsu-yomikiri.jpg",
		"description": "История разворачивается спустя несколько лет после смерти Лайта. Рюк отправляется в мир людей на поиски нового «Киры», которым становится паренёк с самым высоким IQ в стране, но одним из худших учеников в школе — Минору Танака. Как покажет себя новый «Кира»?",
		"genre": "Детектив",
		"price": 1099
	},
	{
		"author": "Urasawa Naoki",
		"title": "Монстр: Ужасная история",
		"title-en": "Monster",
		"wrap": "/images/monster.jpg",
		"description": "«Все жизни равноценны» — к такой мысли однажды приходит Тэнма, врач от бога. И вместо того чтобы пойти на поводу у директора, беспокоящегося только за выгоду клиники, он прислушивается к голосу совести и спасает жизнь мальчику. Сложнейшая операция проходит успешно. Никто бы не мог предположить, к каким ужасным последствиям приведёт это событие…",
		"genre": "Боевик",
		"price": 699
	},
	{
		"author": "Urasawa Naoki",
		"title": "Стальной алхимик",
		"title-en": "Hagane no Renkinjutsushi",
		"wrap": "/images/hagane-no-renkinjutsushi.jpg",
		"description": "В алхимическом ритуале пошло что-то не так: Эдвард Элрик потерял руку и ногу, а от его брата Альфонса осталась только душа, которую Эдвард смог прикрепить к доспехам. Заменив утраченные конечности механическим «авто-протезом», Эдвард Элрик становится государственным алхимиком по имени «Стальной», чтобы отыскать одну вещь, которая может восстановить тело его брата – легендарный философский камень.",
		"genre": "Боевик",
		"price": 899
	},
	{
		"author": "Hirohiko Araki",
		"title": "Невероятные приключения ДжоДжо — Часть 9: ДжоДжоЛендс",
		"title-en": "JoJo no Kimyou na Bouken Part 9: The JoJoLands",
		"wrap": "/images/jojo-no-kimyou-na-bouken-part-9-the-jojolands.jpg",
		"description": "Дело происходит на субтропических островах. Джодио Джостар - молодой и предприимчивый парень. Вместе со своим старшим братом он защищает свою мать из-за кулис. Работа на криминал уже стала обыденностью, но тут новое задание: кража драгоценного алмаза. Куда же в этот раз завернёт новая часть всеми любимой франшизы?",
		"genre": "Приключения",
		"price": 989
	},
	{
		"author": "YAYOI Sou",
		"title": "Повторная жизнь",
		"title-en": "ReLIFE",
		"wrap": "/images/relife.jpg",
		"description": "Кайзаки Арата — 27-летний безработный, проваливший всё до единого собеседования, после увольнения из компании, в которой проработал всего 3 месяца. Его жизнь меняется, когда он встречает Ёаке Рё из научно-исследовательского института «Повторная жизнь». Он предлагает ему препарат, который может снова превратить его в 17-летнего. Принимая его, Арата становится объектом годового исследования и начинает жизнь снова, как ученик старшей школы.",
		"genre": "Драма",
		"price": 589
	},
	{
		"author": "ANEKO Yusagi",
		"title": "Восхождение Героя Щита",
		"title-en": "Tate no Yuusha no Nariagari",
		"wrap": "/images/tate-no-yuusha-no-nariagari.jpg",
		"description": "Иватани Наофуми — типичный отаку, которого нагло призывают в другой мир и просят спасти мир, попутно став одним из четырех героев, «Героем Щита». Недолго ломаясь, он все-таки решается пойти и спасти мир. И все бы ничего, если бы парня не ограбили на третий день, да еще и в изнасиловании обвинили... Ограбленный и униженный перед обществом, Наофуми решает найти обидчиков и задать им жару.",
		"genre": "Боевик",
		"price": 679
	},
	{
		"author": "KIDO Jirou",
		"title": "Мир манги, который получает одну страницу раз в год",
		"title-en": "1-Nen de 1 pēji dake susumu manga no sekai",
		"wrap": "/images/1-nen-de-1-pēji-dake-susumu-manga-no-sekai.jpg",
		"description": "Это мир манги, которая получает 1 страницу раз в год!",
		"genre": "Фэнтези",
		"price": 489
	},
	{
		"author": "YOSHIDA Akimi",
		"title": "Банановая рыба. Экстры!",
		"title-en": "Banana Fish. Hikari no niwa",
		"wrap": "/images/banana-fish-hikari-no-niwa.jpg",
		"description": "События разворачиваются спустя 7 лет основной истории. К Эйджи в гости приезжает племянница Ибэ-сана, и мы видим жизни главный героев. Как же сложились их жизни?",
		"genre": "Драма",
		"price": 489
	},
	{
		"author": "Hiroshi Noda",
		"title": "Дисквалифицирован по жизни",
		"title-en": "Isekai Shikkaku",
		"wrap": "/images/isekai-shikkaku.jpg",
		"description": "После неудавшегося двойного самоубийства наш главный герой перенёсся в другой мир. И он поклялся, что бы ни случилось, найти свою любовь и в этом мире, а затем опять покончить с собой.",
		"genre": "Драма",
		"price": 489
	},
	{
		"author": "Morikawa Yuu",
		"title": "Выходной господина Злодея",
		"title-en": "Kyuujitsu no Warumono-san",
		"wrap": "/images/kyuujitsu-no-warumono-san.jpg",
		"description": "Существует зловещая организация, которая жаждет захватить Землю. Человек, зовущийся «генералом», каждый день воюет против земной силы обороны — «рэйнджеров»! Но у него сегодня выходной..",
		"genre": "Комедия",
		"price": 599
	},
	{
		"author": "MARUYAMA Kugane",
		"title": "Повелитель",
		"title-en": "Overlord",
		"wrap": "/images/overlord.jpg",
		"description": "Бежать из тягостной повседневности, покорить дивный новый мир, стать неуязвимым и бессмертным суперменом – такова мечта пресловутого «офисного планктона». Типичный его представитель, сражавшийся в недалеком будущем в виртуальную РПГ «Иггдрасиль» под ником Момонга, не захотел покидать закрывающуюся игру. Зачем же уходить из обжитой иллюзии, если можно даром получить целый мир для себя, любимого?! И вот она у твоих ног – иная реальность, что рождается в мировом ничто, а неигровые персонажи, бездушные программы на глазах обретают сюжетную плоть и кровь.",
		"genre": "Боевик",
		"price": 679
	},
	{
		"author": "HOSHINO Katsura",
		"title": "Д.Грэй-мен",
		"title-en": "D.Gray-man",
		"wrap": "/images/d-gray-man.jpg",
		"description": "Действие манги разворачивается в альтернативной Европе конца 19 века. Мир заселен Акума - созданиями Тысячелетнего Графа, созданными из механизма и человеческой души. Те, кто могут уничтожать Акума и освобождать души заключенные в них, называются экзорцистами, которые наделены некой Чистой Силой. Главный герой манги - Аллен Уолкер, юноша пятнадцати лет, проклятый Акума, носитель Чистой Силы в его левой руке. Путь Аллена Уолкера связан с его любовью к людям и Акума, путь, который принесет ему много неожиданностей...",
		"genre": "Мистика",
		"price": 399
	},
	{
		"author": "Kurokata",
		"title": "Неправильный способ использования Исцеляющей Магии",
		"title-en": "Chiyu Mahou no Machigatta Tsukaikata",
		"wrap": "/images/chiyu-mahou-no-machigatta-tsukaikata.jpg",
		"description": "Одним дождливым осенним днём жизнь абсолютно заурядного ученика старшей школы Усато Кена перевернулась с ног на голову: вместе с двумя членами школьного совета – президентом Инуками Судзунэ и вице-президентом Рюунзэном Кадзуки Усато-куна призвали в другой мир! После проверки магических способностей наш герой оказывается целителем и попадает в отряд спасателей, командир которого отличается крайне нестандартными методами подготовки...",
		"genre": "Приключения",
		"price": 599
	},
	{
		"author": "Kei Urana",
		"title": "Гачиакута",
		"title-en": "Gachiakuta",
		"wrap": "/images/gachiakuta.jpg",
		"description": "Трущобы, в которых живут потомки преступников… Люди за границей трущоб смотрят на их жителей свысока, и считают их людьми второго сорта, брезгливо называя их «местными».Рудо — мальчик-сирота, живущий в трущобах со своим приёмным отцом Легто, и зарабатывающий на жизнь с помощью своих экстраординарных физических способностей. Но однажды его обвиняют в преступлении, которого он не совершал, и бросают в «бездну», которой боятся даже жители трущоб...",
		"genre": "Боевик",
		"price": 1599
	},
	{
		"author": "OHKUBO Atsushi",
		"title": "Пожиратель душ",
		"title-en": "Soul Eater",
		"wrap": "/images/soul-eater.jpg",
		"description": "Для борьбы со злобным Кишином, который может ввергнуть мир в пучину безумия, Шинигами-сама создаёт Академию — место, где проходит совместное обучение Оружий и Повелителей. Первые являются тем самым оружием, которое позволит остановить гибель мира; вторые — те, кто будет управлять этим оружием. Косу Смерти можно создать, если оружие съест 99 злых душ, готовых стать Кишином, и 1 душу ведьмы, а потому все повелители активно соревнуются в создании Косы Смерти. Ну что, вы готовы окунуться в мир приключений?",
		"genre": "Драма",
		"price": 1799
	},
	{
		"author": "Hazuki Takeoka",
		"title": "Месть Масамуне-куна!",
		"title-en": "Masamune-kun no Revenge",
		"wrap": "/images/masamune-kun-no-revenge.jpg",
		"description": "Макабе Масамуне прошёл через боль, связанную с девушкой — Адагаки Аки. Все это время он усиленно тренировался — для того что бы отомстить ей. Ради своей цели он отбросил своё прошлое и начал заниматься собой, чтобы стать красавчиком. Переведясь в новую школу он сразу же встречает свою первую мишень для мести — Адагаки Аки. Он решает не тянуть со своим планом, ведь месть сама собой не свершится.",
		"genre": "Комедия",
		"price": 299
	},
	{
		"author": "AKAI Matsuri",
		"title": "Но я убийца, а не герой!",
		"title-en": "Assassin de aru ore no Sutetasu ga Yuusha yori mo Akiraka ni Tsuyoi Nodaga",
		"wrap": "/images/assassin-de-aru-ore-no-sutetasu-ga-yuusha-yori-mo-akiraka-ni-tsuyoi-nodaga.jpg",
		"description": "Однажды обычная группа второкурсников неожиданно перемещается в параллельный мир, где их встречает король одного из местных государств. Он просит студентов оказать помощь в войне с ужасающим Владыкой демонов, развязавшим войну между четырьмя континентами. Неожиданно для себя все узнают, что отныне обладают уникальными способностями и личной специализацией. Акира, мальчик-одиночка, всегда сторонившийся людей, обнаруживает, что уровень его способностей гораздо выше, чем у остальных однокурсников вместе взятых, и на самом деле он является... профессиональным убийцей. Скрыв от своих товарищей правду, Акира затевает собственную игру и вскоре открывает страшную правду о королевской семье. В своём путешествии он повстречает симпатичную эльфийскую девушку и отправится в гильдию авантюристов. Какие приключения ждут убийцу, который не желает становиться героем?",
		"genre": "Приключения",
		"price": 999
	},
	{
		"author": "Takehiko Inoue",
		"title": "Коронный бросок",
		"title-en": "Slam Dunk!",
		"wrap": "/images/slam-dunk.jpg",
		"description": "Ханамити Сакураги — обычный школьник средних классов, хвастун и задира, обладатель зычного голоса, высокого роста и рыжей шевелюры. Беда парня в том, что ему не везёт в амурных делах — уже с полсотни девушек отвергли его ухаживания. Перейдя в старшую школу «Сёхоку», он встречает девушку своей мечты — красавицу Харуко Акаги, в которую влюбляется без ума. Чтобы впечатлить её, Ханамити готов даже вступить в баскетбольную команду школы, хотя понятия не имеет об этом спорте. Но вскоре после поступления в команду, капитан которой брат Харуко — Такэнори Акаги, парень понимает, что баскетбол — его истинное призвание.",
		"genre": "Драма",
		"price": 699
	}
]
